[
  {
    "slug": "eet",
    "nazev": "EET",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=62366&l=cz",
    "schuze": "37. schůze, 50. hlasování, 10. únor 2016, 12:12, Vl.n.z. o změně zák. v souvis. s přij. zák. o evidenci tržeb - EU",
    "poziceli": "1",
    "vysvetleni": "Elektronická evidence tržeb znamená zvýšené náklady na podnikatele, nepřijatelé narušení soukromí podnikatelů a drakonické pokuty, které nejsou v souladu s právním státem."
  },
  {
    "slug": "kontolni-hlaseni",
    "nazev": "Kontrolní hlášení",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=60320&l=cz",
    "schuze": "23. schůze, 250. hlasování, 22. prosince 2014, 11:22  Novela z. o dani z přidané hodnoty - EU",
    "poziceli": "1",
    "vysvetleni": "Kontrolní hlášení DPH znamená zvýšené náklady na již tak byrokraticky zatížené podniky a drakonické pokuty nejsou v souladu s právním státem."
  },
  {
    "slug": "zakaz-vodnich-dymek",
    "nazev": "zákaz vodních dýmek a rozhodnutí majitelů o kouření na zahrádkách (část protikuřáckého zákona, neprošlo)",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=64870&l=cz",
    "schuze": "53. schůze, 296. hlasování, 9. prosince 2016, 10:59, Vl.n.z. o ochraně zdraví před škodlivými účinky návyk. látek - EU",
    "poziceli": "1",
    "vysvetleni": "Pozměňovací návrh měl ze zákona vymazat výjimku vodních dýmek a příkázat na zahrádkách nápis \"kouření povoleno\" v případě, že se na nich smí kouřit. Oba návrhy by ještě více zasáhly do svobody podnikání, než původní návrh zákona."
  },
  {
    "slug": "zakaz-koureni-v-aute",
    "nazev": "zákaz kouření v autě s dítětem (neprošlo)",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=64876&l=cz",
    "schuze": "53. schůze, 302. hlasování, 9. prosince 2016, 11:05, Vl.n.z. o ochraně zdraví před škodlivými účinky návyk. látek - EU",
    "poziceli": "1",
    "vysvetleni": "Pozměňovací návrh, který měl do zákona přidat  paragraf o zákazu kouření v osobním vozidle, ve kterém se nachází osoba mladší 18 let. Zákon by tak ještě více narušil soukromí lidí a sloužil by jako záminka k policejní šikaně."
  },
  {
    "slug": "zakaz-koureni-v-restauracich",
    "nazev": "Zákaz kouření v restauracích",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=64925&l=cz",
    "schuze": "53. schůze, 351. hlasování, 9. prosince 2016, 11:56  Vl.n.z. o ochraně zdraví před škodlivými účinky návyk. látek - EU",
    "poziceli": "1",
    "vysvetleni": "Nový zákon drastickým způsobem omezuje svobodu podnikání a svobodu volby kuřáků, způsobuje taktéž nezamýšlenou externalitu, kdy se před restaurací hromadí kuřáci, čímž způsobují na dosud klidné ulici před restauračním zařízením hluk a nepořádek, zatímco dosud mohli být uvnitř."
  },
  {
    "slug": "politicke-strany",
    "nazev": "Novela zákona o politických stranách",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=63847&l=cz",
    "schuze": "48. schůze, 96. hlasování, 29. června 2016, 11:01  Novela z. o sdruž. v pol. stranách a v pol. Hnutích",
    "poziceli": "1",
    "vysvetleni": "Zákon bezprecedentním způsobem omezuje svobodu politického projevu, neboť stanoví finanční limity pro podporu politických názorů, se kterými občané souhlasí. Zákon dále omezuje konkurenci politických stran, neboť na politické strany uvaluje nesmyslné podmínky, čímž zejména malé strany zatěžuje nesmyslnou byrokracií. Zákon zavádí nový úřad na zrušení, kterýbude orwellovsky posuzovat, jak má vypadat správná politická kampaň. Zákon omezuje svobodu projevu i tím, že nutí občany registrovat se, i když pouze chtějí (byť zdarma) projevit podporu politické straně. Zákon také přičítá politickým stranám reklamu jednotlivců, nad kterou nemohou mít z podstaty věci žádnou kontrolu."
  },
  {
    "slug": "prokazovani-majetku",
    "nazev": "Zákon o prokazování původu majetku",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=63899&l=cz",
    "schuze": "48. schůze, 148. hlasování, 1. července 2016, 10:14, Vl.n.z. o změně zák. v souv. s prokazováním původu majetku",
    "poziceli": "1",
    "vysvetleni": "Zákon zasahuje do soukromí občanů a je v rozporu s právním státem, aby svůj majetek musel dokládat někdo, kdo není podezřelý z trestného činu. Mít velký majetek není samo o sobě nijak podezřelé a nesmí zakládat důvod pro zásahy do soukromí."
  },
  {
    "slug": "zakaz-kozesinovych-farem",
    "nazev": "Zákaz kožešinových farem",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=66456&l=cz",
    "schuze": "57. schůze, 257. hlasování, 7. června 2017, 11:08 Novela z. na ochranu zvířat proti týrání",
    "poziceli": "1",
    "vysvetleni": "Důsledkem zákona bude nárůst počtu ilegálních farem, kde je se zvířaty zacházeno výrazně hůře než na legálních farmách, popř. se obchod přesune do zemí, které obdobný zákon."
  },
  {
    "slug": "zneuziti-vyznamne-trzni-sily",
    "nazev": "Novela zákona o zneužití významné tržní síly",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=61931&l=cz",
    "schuze": "36. schůze, 126. hlasování, 9. prosince 2015, 10:34 Novela z.o význam.trž.síle při prodeji zem. a potr. Produktů",
    "poziceli": "1",
    "vysvetleni": "Původní zákon i tato jeho novela omezují svobodu podnikání supermarketů a smluvní svobodu mezi supermarkety a jejich dodavately."
  },
  {
    "slug": "pohrebnictvi",
    "nazev": "Novela zákona o pohřebnictví (zákaz papírových rakví,…)",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=66159&l=cz",
    "schuze": "56. schůze, 540. hlasování, 28. dubna 2017, 10:07 Novela z. o pohřebnictví",
    "poziceli": "1",
    "vysvetleni": "Novela zavádí nový trestný čin \"hanobení lidských ostatků\" tam, kde dosavadní úprava plně dostačovala, zbytečně zpřísňuje sankce, ztěžuje výkon povolání neodůvodněnou nutností složení zkoušky a nutnost pěti-, resp. desetileté praxe, a zakazuje jeden typ rakví (papírové), čímž zasahuje do sféry, která státu nenáleží."
  },
  {
    "slug": "statni-sluzba",
    "nazev": "Zákon o státní službě",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=59475&l=cz",
    "schuze": "14. schůze, 53. hlasování, 10. září 2014, 12:27 Novela z. - služební zákon",
    "poziceli": "1",
    "vysvetleni": "Zákon o státní službě má za cíl odpolitizovat a zprofesionalizovat státní správu, avšak vede k petrifikaci úřednictva a k jeho imunizaci před politickým vlivem, který jako jediný může sloužit jako protiváha přirozeným motivacím státní byrokracie, jimiž jsou mj. snaha o co nejvíce regulací a co největší narůstání jednotlivých úřadů."
  },
  {
    "slug": "prace-na-dohodu",
    "nazev": "Zákaz pracovat na dohodu pokud je člověk vedený na úřadu práce",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=65966&l=cz",
    "schuze": "56. schůze, 347. hlasování, 12. dubna 2017, 11:22 Novela z. o zaměstnanosti - EU",
    "poziceli": "1",
    "vysvetleni": "Novela znemožňuje pracovat \"na dohodu\" lidem vedeným na úřadu práce, čímž přispívá k jejich dlouhodobé nezaměstnanosti, protože nemohou získat pracovní zkušenosti a naučit se nové dovednosti přímo v práci, a znemožňuje jim možnost přivýdělku."
  },
  {
    "slug": "predskolni-vzdelavani",
    "nazev": "Povinné předškolní vzdělávání ",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?G=63373",
    "schuze": "47. schůze, 25. hlasování, 24. května 2016, 17:33 Novela z. - školský zákon\n\n",
    "poziceli": "1",
    "vysvetleni": "Neexistuje sebemenší důvod pro zavedení povinného posledního roku školky, zákon zasahuje rodičům do výchovy dětí a pod hrozbou pokuty je nutí k něčemu, k čemu je ve svobodné společnosti nutit nesmí. Z omluvenek do školky navíc udělal byrokratickou mašinérii, čímž zatížil jak rodiče, tak školky."
  },
  {
    "slug": "prodej-o-svatcich",
    "nazev": "Zákaz prodeje o svátcích",
    "pspurl": "https://www.psp.cz/sqw/hlasy.sqw?g=63781&l=cz",
    "schuze": "48. schůze, 30. hlasování, 28. června 2016,     17:59   N.z. o prodejní době v maloobchodě a velkoobchodě",
    "poziceli": "1",
    "vysvetleni": "Zákaz prodeje o státních svátcích výrazně zasahuje do svobody podnikání zcela diskriminačním způsobem, když pouze jednomu typu podniků stanovuje zákaz provozu v určené dny. Zákon zároveň omezuje smluvní volnost a svobodu zolit si zaměstnání, když opět diskriminačně zakazuje pouze jeden druh zaměstnání a zcela nelogicky umožňuje např. i v \"zakázaných dnech\" doplňovat sklad. Ze zákazníků zákon dělá svoje otroky, kteří se musí na dané dny předzásobit, přestože řada z nich by právě volného dne ráda využila k většímu nákupu."
  },
  {
    "slug": "treti-sazba-dph",
    "nazev": "Třetí sazba DPH",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?G=59664",
    "schuze": "17. schůze, 158. hlasování, 24. září 2014, 11:03 Novela z. o dani z přidané hodnoty - EU",
    "poziceli": "-1",
    "vysvetleni": "Ačkoliv nesouhlasíme s rozdělením DPH na tři sazby a ačkoliv podporujeme jednotnou sazbu DPH, musíme uznat, že zavedením třetí – 10% – sazby došlo u některých výrobků (dětské výrobky, léky, knihy) ke snížení daní, aniž byly dotčeny původní sazby 15 a 21 %. Novelu vidíme jako mírné plus, a to i s přihlédnutím k tomu, že bez jejího schválení by od 1. 1. 2016 začala platit jednotná – avšak příliš vysoká – sazba 17,5 %."
  },
  {
    "slug": "uber",
    "nazev": "Taxíky proti Uberu",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=66839&l=cz",
    "schuze": "59. schůze, 276. hlasování, 14. července 2017, 11:38 Novela z. o silniční dopravě - EU",
    "poziceli": "1",
    "vysvetleni": "Tmářská novela nezrovnoprávnňuje moderní technologie (aplikace s lokalizací pomocí GPS apod.) s taxametrem a zpřísňuje pokuty za nelegální taxislužbu a posiluje pravomoce obcí při stanovování podmínek pro výkon taxislužby."
  },
  {
    "slug": "stavebni-zakon",
    "nazev": "Novela stavebního zákona, asi dobrej zákon",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=66599&l=cz",
    "schuze": "59. schůze, 36. hlasování, 27. června 2017, 18:32 Novela z. - stavební zákon - EU",
    "poziceli": "-1",
    "vysvetleni": "Novela zjednodušuje povolovací řízení tím, že slučuje územní a stavební řízení a posuzování vlivu na životní prostředí. Omezuje dále vliv ekologických organizací a rozšiřuje možnost stavět domy svépomocí. Novela nezjednodušuje vyvlastnění pozemků. "
  },
  {
    "slug": "prestupky",
    "nazev": "Novela zákona o přestupcích",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=61086&l=cz",
    "schuze": "29. schůze, 145. hlasování, 19. června 2015, 12:18 Novela z. o přestupcích",
    "poziceli": "1",
    "vysvetleni": "Novela zpřísňuje postihy a zavádí registry přestupků, do kterých mohou nahlížet obce, aniž přesvědčivě zdůvodňuje nutnost úpravy."
  },
  {
    "slug": "bezpecnost-cr",
    "nazev": "Novela ústav. z. o bezpečnosti České republiky",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?G=66611",
    "schuze": "59. schůze, 48. hlasování, 28. června 2017, 12:08",
    "poziceli": "-1",
    "vysvetleni": "Zákon zakotvuje právo na držení a nošení zbraně do ústavního pořádku, čímž zavádí lepší ochranu před odstraňováním nebo omezováním tohoto práva."
  },
  {
    "slug": "registr-smluv",
    "nazev": "Registr smluv",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=61825",
    "schuze": "36. schůze, 20. hlasování, 24. listopadu 2015, 17:30",
    "poziceli": "-1",
    "vysvetleni": "Zákon zavádí veřejným podnikům povinnost zveřejňovat smlouvy v registru, jinak jsou takové smlouvy od počátku neplatné."
  },
  {
    "slug": "registr-smluv-novela",
    "nazev": "Novela zákona o registru smluv (vyjmutí veřejných podniků)",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?G=65423",
    "schuze": "55. schůze, 99. hlasování, 22. února 2017, 13:12",
    "poziceli": "1",
    "vysvetleni": "Novela zákona o registru smluv vyjímá státní podniky, podniky ovládané kraji a obcemi, smlouvy dobrovolného svazku obcí, kolektivní smlouvy a dále byly schváleny výjimky pro Českou televizi, veřejné vysoké školy a dále z povinnosti zveřejňovat smlouvy v registru."
  },
  {
    "slug": "danovy-balicek-2014",
    "nazev": "Daňový balíček 2014",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=59651",
    "schuze": "17. schůze, 145. hlasování, 24. září 2014, 10:06",
    "poziceli": "1",
    "vysvetleni": "Novela zákona o dani z příjmu sice zvyšuje slevy na děti a obnovuje základní slevu pro pracující důchodce, avšak na druhé straně omezuje výdajové paušály OSVČ a upravuje daňový řád pro \"boj s daňovými úniky\". Celkově tedy novelu hodnotíme jako negativní."
  },
  {
    "slug": "danovy-balicek-2017",
    "nazev": "Daňový balíček 2017",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=65670",
    "schuze": "56. schůze, 51. hlasování, 4. dubna 2017, 19:58",
    "poziceli": "1",
    "vysvetleni": "Novela zákona opět zvyšuje daňovou slevu na dítě, ale snižuje výdajové paušály živnostníků na polovinu."
  },
  {
    "slug": "rozpoctova-odpovednost",
    "nazev": "Návrh zákona o rozpočtové odpovědnosti (zamítací návrh)",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=58646",
    "schuze": "6. schůze, 101. hlasování, 11. února 2014, 20:12",
    "poziceli": "1",
    "vysvetleni": "Návrh poslanců TOP 09 na přijetí ústavního zákona o rozpočtové odpovědnosti by představoval poměrně mírnou, avšak i tak důležitou brzdu zadlužování jak vlády ČR, tak územních samospráv. Zajímavým aspektem zákona je atuomatické snižování platů poslanců, pokud se rozhodnou veřejný dluh dále navyšovat. Hlasovalo se o zamítnutí návrhu."
  },
  {
    "slug": "lesni-skolky",
    "nazev": "Zákaz lesních školek",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=59955",
    "schuze": "19. schůze, 129. hlasování, 4. listopadu 2014, 13:37",
    "poziceli": "1",
    "vysvetleni": "Zákon uvaluje na lesní školky tak přísná pravidla (např. hygienická), že je prakticky ruší."
  },
  {
    "slug": "umele-oplodneni-svobodnych",
    "nazev": "Umělé oplodnění pro svobodné ženy",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=66081",
    "schuze": "56. schůze, 462. hlasování, 26. dubna 2017, 12:25",
    "poziceli": "-1",
    "vysvetleni": "Pozměňovací návrh poslance Františka Adámka, který by umožnil i nesezdaným ženám, aby se nechali uměle oplodnit od anonymního dárce."
  },
  {
    "slug": "kontrola-kotlu",
    "nazev": "Novela zákona o ochraně ovzduší",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?G=64060",
    "schuze": "49. schůze, 76. hlasování, 7. září 2016, 11:52",
    "poziceli": "-1",
    "vysvetleni": "Novela zákona o ochraně ovzduší jednak umožňuje radám obcí, aby stanovovaly území, do kterých nesmí vjet \"neekologické\" automobily, avšak především zavádí možnost vstoupit lidem do soukromých domů a bytů, pokud existuje podezření – nijak nepodpořené soudním povolením –, že znečištění ovzduší pochází z kotle umístěného v tomto obydlí. Jde o obrovský zásah do soukromí a porušení práva na spravedlivý proces."
  },
  {
    "slug": "podpora-biopaliv",
    "nazev": "Omezení podpory biopaliv",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=61770",
    "schuze": "35. schůze, 45. hlasování, 13. listopadu 2015, 09:19",
    "poziceli": "-1",
    "vysvetleni": "Pozměňovací návrh poslance Miroslava Kalouska na omezení podpory biopaliv."
  },
  {
    "slug": "zdrazeni-cigaret",
    "nazev": "Zdražení cigaret",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=61494",
    "schuze": "31. schůze, 184. hlasování, 2. října 2015, 10:13",
    "poziceli": "1",
    "vysvetleni": "Novela zvyšuje sazbu spotřební daně a navyšuje zdanění tabáku ke kouření o pět procentních bodů na 85 % minimálného zdanění cigaret. Navrhovatel (vláda) argumentuje, že bez novelizace by Česká republika přestala plnit závazky vyplývající ze směrnice EU, která stanoví minimální spotřební daň na 90 € na 1000 ks cigaret. Novela však \"pro jistotu\" počítá s vysokým kursem Kč vůči euru a ještě k této sazbě stanoví pojistku, čímž spotřební daň uměle navyšuje i nad požadavky směrnice EU. Vzhledem k očekávanému posílení kursu koruny by však ČR začala splňovat požadavky směrnice pravděpodobně dříve, než by EU stihla přistoupit k sakcím, novela tedy byla zbytečná. Poměr hlasů 148:1 ilustruje, jak bezmyšlenkovitě poslanci schválí cokoliv, co zavání povinností vůči EU."
  },
  {
    "slug": "blokovani-webu",
    "nazev": "Blokování webů",
    "pspurl": "http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044045.htm",
    "schuze": "44. schůze, 67. hlasování, 13. dubna 2016, 11:09",
    "poziceli": "1",
    "vysvetleni": "Vládní návrh zákona zpřísňuje provozování tzv. \"hazardních her\" a svěřuje ministerstvu vnitra cenzurovat weby – Sněmovna ani neschválila pozměňovací návrh, aby to bylo možné pouze se souhlasem soudu."
  },
  {
    "slug": "zpravodajske-sluzby",
    "nazev": "Zprvodajské služby",
    "pspurl": "http://www.psp.cz/sqw/hlasy.sqw?g=61186",
    "schuze": "29. schůze, 197. hlasování, 8. července 2015, 09:38",
    "poziceli": "1",
    "vysvetleni": "Novela zákona o zpravodajských službách dala zpravodajským službám nové pravomoci, zejména získávat informace od (1) generálního finančního ředitelství, (2) zahraničních bank a (3 telefonních operátorů."
  }
]